<!DOCTYPE html>
<html lang="fr">
    <head>
        <meta charset="utf-8" />
        <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no" />
        <meta name="description" content="Consultez les Conditions Générales de Survimpact pour comprendre nos services, votre participation et nos engagements envers la confidentialité et la sécurité." />
        <meta name="keywords" content="Conditions générales Survimpact, Services Survimpact, Participation utilisateurs, Confidentialité Survimpact, Sécurité des données, Engagements Survimpact, Droits des membres, Responsabilités utilisateurs, Accord d'utilisation, Politique de service" />
        <meta name="author" content="Survimpact" />
        <title>Survimpact - Conditions Générales</title>
        <!-- Favicon-->
        <link rel="icon" type="image/x-icon" href="assets/favicon.ico" />
        <!-- Core theme CSS (includes Bootstrap)-->
        <link href="css/styles.css" rel="stylesheet" />
    </head>
    <body>
        <!-- Responsive navbar-->
        <nav class="navbar navbar-expand-lg fixed-top bg-light">
            <div class="container">
                <a href="public-index.html"><img class="logo" src="assets/img/Survimpact-logo.svg" alt="logo Survimpact" /></a>
                <a class="btn btn-light fs-1 d-lg-none" data-bs-toggle="offcanvas" href="#offcanvasExample" role="button" aria-controls="offcanvasExample">&#x2630;</a>
                <div class="collapse navbar-collapse" id="navbarSupportedContent">
                    <ul class="navbar-nav ms-auto mb-2 mb-lg-0">
                        <li class="nav-item"><a class="nav-link" href="public-reward.html">Récompenses</a></li>
                        <div class="dropdown-mag">
                            <button class="nav-item nav-link nav-aff">Affiliation</button>
                            <div class="dropdown-mag-content">
                                <a href="public-affiliation.html">L'affiliation, c'est quoi ?</a>
                                <a href="public-price-grid.html">Nos Tarifs</a>
                                <a href="affiliate-login.html">Votre Espace Affiliation</a>
                                <a href="affiliate-registration.html">Rejoindre notre Programme</a>
                            </div>
                        </div>
                        <li class="nav-item"><a class="nav-link" href="public-FAQ.html">FAQ</a></li>
                        <li class="nav-item"><a class="nav-link" href="public-contact.html">Contact</a></li>
                        <li class="nav-item"><a class="nav-link link-secondary" href="user-login.html">Se connecter</a></li>
                    </ul>
                </div>
            </div>
        </nav>
        <!-- Main-->
        <div class="container-fluid pt-5 px-0">
            <div class="container py-5">
                <div class="row">
                    <div class="col">
                        <h1 class="display-5 mb-4 text-center">Conditions générales</h1>
                        <p></p>
                        Conditions g&eacute;n&eacute;rales de participation au panel de consommateurs &laquo; Survimpact &raquo;, en conformit&eacute; avec le RGPD (r&egrave;glement UE 2016/679 du 27 avril 2016) :
                        <p>Entre :</p>
                        <p></p>
                        NCF Advisory, SAS unipersonnelle ayant son si&egrave;ge social au 3 Cit&eacute; Rougemont 75009 Paris et immatricul&eacute;e au registre du commerce de Paris sous le num&eacute;ro 800285363,
                        <p>Ci-apr&egrave;s d&eacute;nomm&eacute; &laquo; NCF Advisory &raquo; d&apos;une part,</p>
                        <p>et</p>
                        <p>Le r&eacute;pondant au questionnaire de qualification &agrave; suivre,</p>
                        <p>Ci-apr&egrave;s d&eacute;nomm&eacute; &laquo; le Pan&eacute;liste &raquo; d&apos;autre part.</p>
                        <p>&Eacute;TANT PR&Eacute;ALABLEMENT EXPOS&Eacute; QUE:</p>
                        <p></p>
                        NCF Advisory propose une gamme de services accessible sur le site Internet www.survimpact.com. Ces services permettent notamment &agrave; un panel de consommateurs d&apos;&eacute;changer des avis sur des produits et services, de tester certains de ces produits et services et de r&eacute;pondre &agrave; des sondages et &eacute;tudes de march&eacute;s en ligne, apr&egrave;s sollicitation par courrier &eacute;lectronique.
                        <p></p>
                        Pour r&eacute;aliser et mettre en place ces services, NCF Advisory a recours &agrave; des internautes identifi&eacute;s comme Pan&eacute;listes, qui se sont port&eacute;s volontaires pour participer activement, r&eacute;guli&egrave;rement et en toute ind&eacute;pendance aux &eacute;tudes, sondages et tests propos&eacute;s sur www.Survimpact.com et regroup&eacute;s sous la d&eacute;nomination Panel Survimpact. Cette ind&eacute;pendance exclut tout lien de subordination entre NCF Advisory et le Pan&eacute;liste.
                        <p></p>
                        Les pr&eacute;sentes Conditions G&eacute;n&eacute;rales ont pour but de pr&eacute;ciser les modalit&eacute;s de participation et d&apos;utilisation de ces services par les Pan&eacute;listes, en conformit&eacute; avec le RGPD (r&egrave;glement UE 2016/679 du 27 avril 2016) :
                        <h2 class="fs-4 mt-5">ARTICLE 1 - D&Eacute;FINITIONS</h2>
                        <p></p>
                        Les termes qui suivent auront la signification indiqu&eacute;e ci-dessous lorsqu&apos;ils seront utilis&eacute;s dans les pr&eacute;sentes avec une majuscule :
                        <p></p>
                        &laquo; Survimpact &raquo; : d&eacute;signe le groupe de personnes physiques -Panel- qui se sont port&eacute;es volontaires pour participer et r&eacute;pondre r&eacute;guli&egrave;rement &agrave; des &eacute;tudes de march&eacute; ou sondages, et dont l&apos;inscription a &eacute;t&eacute; valid&eacute;e sur www.survimpact.com
                        <p></p>
                        &laquo; Compte Membre &raquo; : d&eacute;signe le compte personnel attribu&eacute; au Pan&eacute;liste apr&egrave;s qu&apos;il a rempli le formulaire de demande d&apos;inscription et approuv&eacute; les pr&eacute;sentes Conditions G&eacute;n&eacute;rales et que Survimpact lui a confirm&eacute; son inscription par courrier &eacute;lectronique. Au sein de son Compte Membre, chaque Pan&eacute;liste dispose notamment d&apos;une fiche r&eacute;capitulative des informations personnelles qu&apos;il a communiqu&eacute;es &agrave; Survimpact ainsi que d&apos;un acc&egrave;s aux diff&eacute;rents Services &laquo; Survimpact &raquo; sur les serveurs de Survimpact.
                        <p></p>
                        &laquo; &Eacute;tudes &raquo; ou &laquo; &eacute;tudes de march&eacute; &raquo; : d&eacute;signe les &eacute;tudes de march&eacute; et/ou les sondages r&eacute;alis&eacute;s ou propos&eacute;s par Survimpact, qui ont pour objectif d&apos;analyser les march&eacute;s de produits et de services de toute nature. Elles consistent en particulier &agrave; &eacute;tudier statistiquement et anonymement le comportement, les attitudes et les opinions des personnes physiques.
                        <p>&laquo; Pan&eacute;liste &raquo; : d&eacute;signe tout membre du panel Survimpact.</p>
                        <p></p>
                        &laquo; Questionnaire de qualification &raquo; : d&eacute;signe le questionnaire rempli par le Pan&eacute;liste lors de sa demande d&apos;inscription aux Services &laquo; Survimpact &raquo;, permettant &agrave; cette derni&egrave;re de dresser son profil en fonction, notamment, de crit&egrave;res socio-d&eacute;mographiques et d&apos;habitudes de consommation.
                        <p></p>
                        &laquo; Services &raquo; ou &laquo; Service &raquo; : d&eacute;signe l&apos;ensemble des services d&apos;&eacute;change d&apos;avis sur des produits et services, de tests de produits et services et de participation &agrave; des sondages et &eacute;tudes de march&eacute;s, objets des pr&eacute;sentes Conditions G&eacute;n&eacute;rales et propos&eacute;s par Survimpact sur son site Internet
                        <p></p>
                        &laquo; Site &raquo; : d&eacute;signe le site Internet de Survimpact aff&eacute;rent aux Services &laquo; Survimpact &raquo; et accessible &agrave; l&apos;adresse www.survimpact.com
                        <h2 class="fs-4 mt-5">ARTICLE 2 - OBJET</h2>
                        <p></p>
                        Le pr&eacute;sent contrat a pour objet de d&eacute;finir les conditions selon lesquelles le Pan&eacute;liste peut int&eacute;grer Survimpact et utilise et participe aux Services &laquo; Survimpact &raquo;. En demandant &agrave; s&apos;inscrire &agrave; Survimpact le Pan&eacute;liste accepte sans r&eacute;serve la totalit&eacute; des conditions d&eacute;crites dans le pr&eacute;sent contrat.
                        <h2 class="fs-4 mt-5">ARTICLE 3 - D&Eacute;FINITION DES SERVICES</h2>
                        <p></p>
                        3.1 Le Service permet au Pan&eacute;liste d&apos;&eacute;changer avec d&apos;autres utilisateurs, via le Site, des avis sur des produits et services, de r&eacute;aliser des tests de produits et services et de participer &agrave; des sondages et &eacute;tudes de march&eacute;s.
                        <p></p>
                        3.2 Survimpact se r&eacute;serve le droit de proposer, dans le cadre des &eacute;volutions du Service, des fonctionnalit&eacute;s et/ou rubriques compl&eacute;mentaires non vis&eacute;es par les pr&eacute;sentes et/ou de supprimer certaines fonctionnalit&eacute;s et/ou rubriques du Service. Ces modifications pourront intervenir sans pr&eacute;avis et sans autre formalit&eacute; de la part de Survimpact que la notification, par tout moyen de son choix, des modifications du pr&eacute;sent Contrat.
                        <p></p>
                        Survimpact se r&eacute;serve &eacute;galement le droit d&apos;arr&ecirc;ter d&eacute;finitivement le service moyennant un pr&eacute;avis de 30 jours.
                        <h2 class="fs-4 mt-5">ARTICLE 4 - INSCRIPTION AU PANEL SURVIMPACT</h2>
                        <p>L&apos;inscription &agrave; Survimpact est soumise aux conditions ci-apr&egrave;s :</p>
                        <p></p>
                        Etre une personne physique &acirc;g&eacute;e de seize ans au moins. Sont express&eacute;ment exclues toutes personnes morales et soci&eacute;t&eacute;s enregistr&eacute;es au Registre du Commerce et des Soci&eacute;t&eacute;s, ou &agrave; tout &eacute;quivalent dans un autre pays que la France.
                        <p></p>
                        Pour les mineurs de seize &agrave; dix-huit ans, l&apos;accord pr&eacute;alable des personnes d&eacute;tenant l&apos;autorit&eacute; parentale sur ledit mineur est &eacute;galement requis. Elle sera mat&eacute;rialis&eacute;e par l&apos;envoi &agrave; Survimpact, par voie postale, du pr&eacute;sent Contrat &eacute;tabli au nom du mineur et sign&eacute; conjointement par lui et par la personne d&eacute;tenant l&apos;autorit&eacute; parentale sur lui. A d&eacute;faut, l&apos;inscription du mineur ne sera pas valid&eacute;e par Survimpact.
                        <p></p>
                        Avoir int&eacute;gralement rempli le formulaire d&apos;inscription comportant les informations demand&eacute;es par Survimpact.
                        <p></p>
                        <p>Disposer d&apos;une adresse de courrier &eacute;lectronique valide.</p>
                        <p>Accepter les pr&eacute;sentes Conditions G&eacute;n&eacute;rales.</p>
                        <p></p>
                        Survimpact se r&eacute;serve en tout &eacute;tat de cause le droit d&apos;accepter ou refuser l&apos;inscription d&apos;une personne aux Services, sans avoir &agrave; motiver sa d&eacute;cision de quelque mani&egrave;re que ce soit.
                        <h2 class="fs-4 mt-5">ARTICLE 5 - ACCEPTATION DES CONDITIONS G&Eacute;N&Eacute;RALES DU PAN&Eacute;LISTE</h2>
                        <p>En cliquant sur le bouton &quot;Valider&quot; et en cochant la mention &quot;J&apos;accepte sans r&eacute;serve les Conditions G&eacute;n&eacute;rales&quot;, et sous r&eacute;serve de la validation de l&apos;inscription par Survimpact, le Pan&eacute;liste reconna&icirc;t et accepte que les pr&eacute;sentes Conditions G&eacute;n&eacute;rales deviendront applicables et r&eacute;giront les relations entre Survimpact et le Pan&eacute;liste.
                        <p></p>
                        Survimpact conservera la date de ladite acceptation, qui constitue d&apos;un commun accord la date certaine d&apos;acceptation des pr&eacute;sentes.
                        <p></p>
                        <h2 class="fs-4 mt-5">ARTICLE 6 - ENGAGEMENTS DU PAN&Eacute;LISTE</h2>
                        <p>6.1 Au titre des pr&eacute;sentes, le Pan&eacute;liste s&apos;engage &agrave; :</p>
                        <p></p>
                        <p></p>
                        Participer &agrave; un minimum d&apos;une &eacute;tude et/ou sondage sur quatre &eacute;tudes pour lesquelles il aura &eacute;t&eacute; sollicit&eacute; par Survimpact.
                        <p></p>
                        R&eacute;pondre loyalement, honn&ecirc;tement et en toute ind&eacute;pendance aux &eacute;tudes qui lui seront soumises par Survimpact. Les Pan&eacute;listes s&rsquo;engagent &eacute;galement &agrave; r&eacute;pondre de mani&egrave;re coh&eacute;rente aux enqu&ecirc;tes propos&eacute;es. Survimpact se r&eacute;serve le droit de ne pas reverser aux r&eacute;pondants dont les questionnaires sont remplis de mani&egrave;re al&eacute;atoire les points relatifs &agrave; l&rsquo;enqu&ecirc;te et cela, m&ecirc;me si ledit r&eacute;pondant a valid&eacute; son questionnaire.
                        <p></p>
                        Participer personnellement &agrave; l&apos;ensemble des Services et, par cons&eacute;quent, &agrave; garder secrets les identifiant et mot de passe lui donnant acc&egrave;s &agrave; son Compte Membre sur le Site, et &agrave; ne les communiquer &agrave; aucun tiers.
                        <p></p>
                        Conserver strictement confidentiels et ne pas divulguer &agrave; tout tiers les questionnaires et toutes autres informations et/ou &eacute;l&eacute;ments mat&eacute;riels et/ou immat&eacute;riels aff&eacute;rents aux &eacute;tudes propos&eacute;es par Survimpact.
                        <p></p>
                        Mettre &agrave; jour sans d&eacute;lai les informations personnelles le concernant, via l&apos;interface web accessible sur le Site, en cas de changement significatif aff&eacute;rent &agrave; une ou plusieurs de ces informations (situations matrimoniale et familiale, professionnelle, financi&egrave;re et patrimoniale, etc.), ainsi que toute modification de ses coordonn&eacute;es (adresses de courrier &eacute;lectronique, postale, etc.).
                        <p></p>
                        6.2 Dans ses propos diffus&eacute;s sur le Site et dans l&apos;ensemble de ses contributions aux Services, le Pan&eacute;liste s&apos;engage &agrave; respecter toutes les l&eacute;gislations applicables ainsi que les r&egrave;gles de bonnes moeurs et d&apos;ordre public. Il s&apos;interdit notamment de diffuser tout message ou toute information, quelle que soit sa forme ou sa nature, &agrave; caract&egrave;re injurieux, discriminatoire, diffamatoire, raciste, x&eacute;nophobe, r&eacute;visionniste ou portant atteinte &agrave; l&apos;honneur ou la r&eacute;putation d&apos;autrui, &agrave; caract&egrave;re pornographique ou p&eacute;dophile ou renvoyant directement ou indirectement vers des sites Internet &agrave; caract&egrave;re pornographique et/ou p&eacute;dophile, ou en violation du caract&egrave;re priv&eacute; des correspondances.
                        <p></p>
                        De m&ecirc;me, le Pan&eacute;liste s&apos;engage &agrave; respecter les droits de tous tiers en mati&egrave;re, notamment, de droits de la personnalit&eacute;, de droit des marques et des auteurs et droits voisins et, d&apos;une mani&egrave;re g&eacute;n&eacute;rale, les droits des personnes et des biens.
                        <p></p>
                        6.3 Le Pan&eacute;liste s&apos;interdit d&apos;utiliser son Compte Membre et sa participation &agrave; Survimpact et/ou aux Services &agrave; des fins de commerce et, d&apos;une mani&egrave;re g&eacute;n&eacute;rale, de proposer des produits et des services le r&eacute;mun&eacute;rant de mani&egrave;re directe ou indirecte. Il ne pourra en aucun cas vendre ou mettre les Services &agrave; disposition d&apos;un tiers et/ou des autres Pan&eacute;listes, &agrave; titre on&eacute;reux et/ou gratuit
                        <p></p>
                        6.4 Le Pan&eacute;liste s&apos;interdit d&apos;obtenir les adresses de courrier &eacute;lectronique d&apos;autres Pan&eacute;listes ou de tiers, en vue de r&eacute;aliser des envois de courriers &eacute;lectroniques non sollicit&eacute;s, quels qu&apos;en soient les raisons et l&apos;objet.
                        <p></p>
                        6.5 Le Pan&eacute;liste s&apos;engage &agrave; ne cr&eacute;er qu&apos;un seul compte pour lui-m&ecirc;me et s&apos;interdit par cons&eacute;quent de cr&eacute;er des comptes fictifs. En cas de parrainage, le Pan&eacute;liste s&apos;engage &agrave; ne pas cr&eacute;er de faux filleuls.
                        <p></p>
                        6.6 Le Pan&eacute;liste ayant parrain&eacute; un autre membre du panel re&ccedil;oit ses points d&egrave;s que son filleul participe &agrave; sa premi&egrave;re enqu&ecirc;te. Survimpact ne r&eacute;compense pas le parrainage de filleuls inactifs.
                        <h2 class="fs-4 mt-5">ARTICLE 7 -ENGAGEMENTS DE SURVIMPACT</h2>
                        <p></p>
                        7.1 Survimpact s&apos;engage &agrave; ne pas divulguer &agrave; des tiers, sous quelque forme que ce soit, tout ou partie des donn&eacute;es nominatives qui lui auront &eacute;t&eacute; communiqu&eacute;es par le Pan&eacute;liste dont, notamment, ses coordonn&eacute;es, sauf accord express du Pan&eacute;liste en ce sens.
                        <p></p>
                        7.2 Les r&eacute;ponses du Pan&eacute;liste aux Etudes de Survimpact seront trait&eacute;es de mani&egrave;re anonyme, globale, et agr&eacute;g&eacute;e, sauf si le Pan&eacute;liste a explicitement accept&eacute; la lev&eacute;e de cet anonymat. A cet &eacute;gard, Survimpact d&eacute;clare &ecirc;tre en conformit&eacute; avec le RGPD (r&egrave;glement UE 2016/679 du 27 avril 2016) :
                        <p></p>
                        7.3 Survimpact mettra en oeuvre toutes mesures techniques et d&apos;organisation appropri&eacute;es afin de garantir la protection des donn&eacute;es personnelles du Pan&eacute;liste.
                        <p></p>
                        En application du RGPD (r&egrave;glement UE 2016/679 du 27 avril 2016), le Pan&eacute;liste dispose des droits d&apos;opposition, d&apos;acc&egrave;s et de rectification des donn&eacute;es le concernant. Il peut &agrave; tout moment sur son espace membre, rectifier lui m&ecirc;me, mettre &agrave; jour ou effacer les informations le concernant qui sont inexactes, incompl&egrave;tes, &eacute;quivoques, p&eacute;rim&eacute;es ou dont la collecte ou l&apos;utilisation, la communication ou la conservation est interdite. Le Pan&eacute;liste peut supprimer son compte d&eacute;finitivement et instantan&eacute;ment son compte sur son espace membre. A la cl&ocirc;ture de son compte, les donn&eacute;es concernant le Pan&eacute;liste sont d&eacute;finitivement supprim&eacute;es.
                        <p></p>
                        7.4 Des fichiers informatiques de type &laquo; cookies &raquo; seront plac&eacute;s sur le disque dur de l&apos;ordinateur du Pan&eacute;liste, afin notamment de permettre &agrave; Survimpact de reconna&icirc;tre le Pan&eacute;liste lorsqu&apos;il se connecte au Site et faciliter la gestion des Services, ainsi qu&apos;&agrave; des fins statistiques (pages consult&eacute;es, date et heure des consultations, etc.), ce que le Pan&eacute;liste accepte express&eacute;ment. Survimpact s&rsquo;interdit toute exploitation des &laquo; cookies &raquo; et de mani&egrave;re plus g&eacute;n&eacute;rale des donn&eacute;es personnelles du Pan&eacute;liste &agrave; des fins publicitaires ou promotionnelles.
                        <p></p>
                        7.5 Survimpact fera ses meilleurs efforts pour maintenir le Site accessible &agrave; tout moment, &eacute;tant entendu qu&apos;elle ne souscrit &agrave; cet &eacute;gard qu&apos;une obligation de moyens et qu&apos;elle ne sera en aucun cas responsable des interruptions temporaires de service, quelles qu&apos;en soient les raisons, et des cons&eacute;quences qui pourraient &eacute;ventuellement en d&eacute;couler pour le Pan&eacute;liste ou tout tiers. L&apos;indisponibilit&eacute; du service ne donne droit &agrave; aucune indemnit&eacute;.
                        <p></p>
                        Survimpact pourra &eacute;galement mettre fin ou modifier les caract&eacute;ristiques des Services &agrave; tout moment et sans pr&eacute;avis. Survimpact n&apos;est en aucun cas responsable des &eacute;ventuelles cons&eacute;quences, y compris p&eacute;cuniaires, pour le Pan&eacute;liste et/ou tout tiers du fait des Services ou de leur arr&ecirc;t temporaire ou d&eacute;finitif, et ce en raison notamment du caract&egrave;re gratuit desdits Services.
                        <p></p>
                        7.6 Survimpact mettra &agrave; la disposition du Pan&eacute;liste des rubriques d&apos;aide g&eacute;n&eacute;rale et de r&eacute;ponses aux questions fr&eacute;quentes (FAQ), mais ne fournira aucune aide personnalis&eacute;e de quelque mani&egrave;re que ce soit.
                        <p></p>
                        7.7 Survimpact pourra citer les contributions, l&apos;Identifiant du Pan&eacute;liste ainsi que les informations que le Pan&eacute;liste aura explicitement d&eacute;clar&eacute;es utilisables, pendant la dur&eacute;e du pr&eacute;sent contrat, pour, notamment, ses besoins de pr&eacute;sentation, de promotion, de publicit&eacute; et de marketing des Services. Le Pan&eacute;liste conf&egrave;re automatiquement et irr&eacute;vocablement &agrave; Survimpact et lui garantit les droits d&apos;exploiter, copier, diffuser, afficher et distribuer tous les contenus publi&eacute;s par le Pan&eacute;liste sur le Site ainsi que toutes ses r&eacute;ponses aux &eacute;tudes auxquelles il participe, et de les utiliser dans le cadre de travaux d&eacute;riv&eacute;s ou de les int&eacute;grer dans d&apos;autres travaux ainsi que d&apos;accorder les m&ecirc;mes droits &agrave; tout tiers choisi par Survimpact.
                        <p></p>
                        7.8 Survimpact informera le Pan&eacute;liste, lors d&apos;une sollicitation pour un test produit/service et/ou une &eacute;tude, de toutes contre-indications (femmes enceintes, allergies, &acirc;ge minimum notamment) qui accompagnent ce produit/service.
                        <p></p>
                        7.9 Survimpact informera sans d&eacute;lai le Pan&eacute;liste de toute r&eacute;clamation et/ou de tout recours de tout tiers en raison, notamment mais non exclusivement, d&apos;une violation par le Pan&eacute;liste de l&apos;Article 6 des pr&eacute;sentes. Dans ce cas, le Pan&eacute;liste garantit Survimpact contre tout recours et/ou toute r&eacute;clamation de tout tiers relativement &agrave; l&apos;utilisation, par le Pan&eacute;liste, des Services et/ou &agrave; la suspension et/ou la r&eacute;siliation de son Compte Membre. Le Pan&eacute;liste s&apos;engage &agrave; agir avec diligence pour r&eacute;pondre &agrave; toute r&eacute;clamation que Survimpact portera &agrave; sa connaissance et tiendra Survimpact indemnis&eacute; &agrave; tout moment &agrave; premi&egrave;re demande contre toute action, proc&eacute;dure, plainte, demande, frais d&apos;avocats, d&apos;expertise, frais fiscaux, sommes jug&eacute;es, dommages et int&eacute;r&ecirc;ts quelle que
                        soit leur origine, directe ou indirecte, et toutes avances effectu&eacute;es, li&eacute;s au non respect par le Pan&eacute;liste de l&apos;un quelconque des engagements d&eacute;finis aux pr&eacute;sentes et/ou &agrave; l&apos;utilisation des Services.
                        <p></p>
                        7.10 Survimpact informera le Pan&eacute;liste de toutes modifications futures des Services et/ou des pr&eacute;sentes Conditions G&eacute;n&eacute;rales, &eacute;tant entendu que Survimpact pourra, de plein droit, modifier ses Services et/ou les pr&eacute;sentes Conditions G&eacute;n&eacute;rales compte tenu, notamment, de l&apos;&eacute;volution technique du Service. Les modifications seront pr&eacute;sent&eacute;es sur le Site et il appartient alors au Pan&eacute;liste d&apos;aller en prendre connaissance, ce qu&apos;il accepte express&eacute;ment.
                        <h2 class="fs-4 mt-5">ARTICLE 8 - INDEMNISATION</h2>
                        <p>8.1 En raison de sa participation aux Services, le Pan&eacute;liste aura droit &agrave; une indemnisation de la part de Survimpact, sous forme de &laquo; Points Survimpact &raquo;. Les &laquo; Points Survimpact &raquo; sont attribu&eacute;s en fonction, notamment, du niveau de participation du Pan&eacute;liste aux Services, de son assiduit&eacute; et de sa fid&eacute;lit&eacute;, sur la base d&apos;un bar&egrave;me indiqu&eacute; sur le Site et/ou dans les courriers &eacute;lectroniques de sollicitation &agrave; des &eacute;tudes envoy&eacute;s par Survimpact.Survimpact pourra de plein droit modifier ledit bar&egrave;me d&apos;attribution des points, &agrave; tout moment, sous r&eacute;serve d&apos;en aviser pr&eacute;alablement le Pan&eacute;liste au moyen d&apos;un affichage sur le Site.
                        <p></p>
                        8.2 Les &laquo; Points Survimpact &raquo; n&apos;ont aucune valeur marchande. Ils sont uniquement convertibles sur un compte Paypal. Lors de la conversion de &laquo; Points Survimpact &raquo;, le Pan&eacute;liste doit fournir une adresse email valide afin de pouvoir recevoir ses dotations.
                        <p></p>
                        8.3 La responsabilit&eacute; de Survimpact quant &agrave; la conversion des &laquo; Points Survimpact &raquo; en r&eacute;compenses se limite &agrave; la prise en charge du paiement desdits cadeaux au nom et pour le compte du Pan&eacute;liste. Survimpact ne saurait &ecirc;tre tenue pour responsable si les informations saisies par le Pan&eacute;liste au moment de la conversion de points sont erron&eacute;es : &agrave; ce titre, la saisie d&apos;un mauvais destinataire ou d&apos;une adresse mail non valide par le Pan&eacute;liste, dans le formulaire de conversion Survimpact, ne pourra donner lieu &agrave; aucun recours aupr&egrave;s de Survimpact.
                        <h2 class="fs-4 mt-5">ARTICLE 9 - DUR&Eacute;E - R&Eacute;SILIATION</h2>
                        <p></p>
                        9.1 Le pr&eacute;sent contrat entrera en vigueur &agrave; compter de la validation de l&apos;inscription du Pan&eacute;liste envoy&eacute;e par Survimpact par courrier &eacute;lectronique.
                        <p>9.2 Il est conclu pour une dur&eacute;e ind&eacute;termin&eacute;e.</p>
                        <p></p>
                        9.3 Il pourra &ecirc;tre r&eacute;sili&eacute; &agrave; tout moment et sans pr&eacute;avis par le Pan&eacute;liste et/ou par Survimpact.
                        <p></p>
                        9.4 En cas de manquement du Pan&eacute;liste &agrave; l&apos;un quelconque de ses engagements souscrits aux termes des pr&eacute;sentes, Survimpact pourra &eacute;galement, &agrave; tout moment, suspendre ou r&eacute;silier le Compte Membre du Pan&eacute;liste, sans pr&eacute;judice de toute autre action en dommages et int&eacute;r&ecirc;ts que Survimpact pourrait engager aux fins de voir justement indemnis&eacute; le pr&eacute;judice d&eacute;coulant dudit manquement pour elle.
                        <p></p>
                        9.5 Dans tous les cas de r&eacute;siliation, pour quelque cause que ce soit, les &laquo; Points Survimpact &raquo; du Pan&eacute;liste non encore convertis seront automatiquement et d&eacute;finitivement annul&eacute;s et aucune indemnisation ne sera due au Pan&eacute;liste &agrave; ce titre.
                        <p></p>
                        Par ailleurs, les &laquo; Points Survimpact &raquo; du Pan&eacute;liste d&eacute;j&agrave; convertis seront &eacute;galement automatiquement et d&eacute;finitivement annul&eacute;s et aucune indemnisation ne sera due au Pan&eacute;liste &agrave; ce titre en cas de fraude av&eacute;r&eacute;e.
                        <p></p>
                        9.6 La suspension ou la r&eacute;siliation du Compte Membre du Pan&eacute;liste par Survimpact, quelle qu&apos;en soit la raison, ne donne droit &agrave; aucune indemnit&eacute; pour un quelconque pr&eacute;judice direct ou indirect.
                        <h2 class="fs-4 mt-5">ARTICLE 10 - DISPOSITIONS G&Eacute;N&Eacute;RALES</h2>
                        <p></p>
                        10.1 Les pr&eacute;sentes Conditions G&eacute;n&eacute;rales du Pan&eacute;liste constitue l&apos;entier et unique contrat entre les parties. Dans la mesure du possible, chaque stipulation des pr&eacute;sentes sera interpr&eacute;t&eacute;e de mani&egrave;re &agrave; lui donner effet et validit&eacute; au regard de la loi applicable. Si une stipulation est d&eacute;clar&eacute;e nulle ou non applicable par un tribunal comp&eacute;tent dans des circonstances particuli&egrave;res, une telle stipulation restera en vigueur dans toutes autres circonstances. Si une clause du pr&eacute;sent Contrat &eacute;tait r&eacute;put&eacute;e nulle, les autres clauses conserveront leur plein et entier effet.
                        <p></p>
                        Dans l&apos;hypoth&egrave;se o&ugrave; une stipulation du pr&eacute;sent Contrat, ou l&apos;application d&apos;une telle stipulation &agrave; Survimpact ou au Pan&eacute;liste serait consid&eacute;r&eacute;e comme contraire &agrave; une loi applicable par un tribunal comp&eacute;tent, les autres stipulations resteront en vigueur et seront interpr&eacute;t&eacute;es de fa&ccedil;on &agrave; donner effet &agrave; l&apos;intention des parties, telle qu&apos;exprim&eacute;e &agrave; l&apos;origine.
                        <p></p>
                        10.2 Le pr&eacute;sent contrat est r&eacute;gi par le droit fran&ccedil;ais. Tout litige relatif &agrave; sa validit&eacute;, son interpr&eacute;tation ou son ex&eacute;cution et apr&egrave;s &eacute;chec de toute conciliation, sera soumis aux tribunaux comp&eacute;tents.
                        <p>Survimpact &copy; 2023</p>
                        <p>Fran&ccedil;ais (France)</p>
                    </div>
                </div>
            </div>
        </div>
        <footer class="footer-default">
            <div class="container d-flex flex-column flex-md-row justify-content-around ">
                <a class="pb-4 pb-md-0" href="public-general-terms.html">Conditions générales</a>
                <a class="pb-4 pb-md-0" href="public-privacy.html">Confidentialité</a>
                <a class="pb-4 pb-md-0" href="public-FAQ.html">FAQ</a>
                <a class="pb-4 pb-md-0" href="public-reward.html">Récompenses</a>
                <a class="pb-4 pb-md-0" href="public-affiliation.html">Affilation</a>
                <a class="pb-4 pb-md-0" href="public-contact.html">Contact</a>
                <a class="pb-0 pb-md-0" href="public-legal-notices.html">Mentions légales</a>
                <a class="pb-0 pb-md-0" href="public-about-us.html">About us</a>
            </div>
        </footer>
        <div class="offcanvas offcanvas-top" id="offcanvasExample" tabindex="-1" aria-labelledby="offcanvasExampleLabel">
            <div class="offcanvas-header"><button class="btn-close" type="button" data-bs-dismiss="offcanvas" aria-label="Close"></button></div>
            <div class="offcanvas-body offcanvas-body d-flex flex-column align-items-start justify-content-between">
                <a href="public-index.html"><img class="img-fluid" src="assets/img/Survimpact-logo.svg" width="250px" alt="logo Survimpact" /></a>
                <ul class="navbar-nav">
                    <li class="nav-item"><a class="nav-link fs-4" href="public-reward.html">Récompenses</a></li>
                    <li class="nav-item"><a class="nav-link fs-4" href="public-affiliation.html">Affiliation</a></li>
                    <li class="nav-item"><a class="nav-link fs-4" href="public-FAQ.html">FAQ</a></li>
                    <li class="nav-item"><a class="nav-link fs-4" href="public-contact.html">Contact</a></li>
                    <li class="nav-item"><a class="nav-link fs-4 link-secondary" href="user-login.html">Se connecter</a></li>
                </ul>
                <a class="btn btn-primary btn-lg text-white fw-bold" href="user-registration.html" role="button">Je m'inscris</a>
            </div>
            <!-- Bootstrap core JS-->
        </div>
        <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.1.3/dist/js/bootstrap.bundle.min.js"></script>
        <!-- Core theme JS-->
        <script src="js/scripts.js"></script>
    </body>
</html>
