<!DOCTYPE html>
<html lang="fr">
    <head>
        <meta charset="utf-8" />
        <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no" />
        <meta name="description" content="Survimpact s'engage pour la protection de vos données. Découvrez notre politique de confidentialité, y compris la gestion des données personnelles et l'utilisation des cookies." />
        <meta name="keywords" content="Politique de confidentialité Survimpact, Protection des données, Gestion des informations personnelles, Utilisation des cookies Survimpact, Sécurité en ligne, Consentement utilisateur, Droits de confidentialité, Collecte de données, Transparence Survimpact, Confidentialité des membres" />
        <meta name="author" content="Survimpact" />
        <title>Survimpact - Charte de confidentialité et respect de la vie privée</title>
        <!-- Favicon-->
        <link rel="icon" type="image/x-icon" href="assets/favicon.ico" />
        <!-- Core theme CSS (includes Bootstrap)-->
        <link href="css/styles.css" rel="stylesheet" />
    </head>
    <body>
        <!-- Responsive navbar-->
        <nav class="navbar navbar-expand-lg fixed-top bg-light">
            <div class="container">
                <a href="public-index.html"><img class="logo" src="assets/img/Survimpact-logo.svg" alt="logo Survimpact" /></a>
                <a class="btn btn-light fs-1 d-lg-none" data-bs-toggle="offcanvas" href="#offcanvasExample" role="button" aria-controls="offcanvasExample">&#x2630;</a>
                <div class="collapse navbar-collapse" id="navbarSupportedContent">
                    <ul class="navbar-nav ms-auto mb-2 mb-lg-0">
                        <li class="nav-item"><a class="nav-link" href="public-reward.html">Récompenses</a></li>
                        <div class="dropdown-mag">
                            <button class="nav-item nav-link nav-aff">Affiliation</button>
                            <div class="dropdown-mag-content">
                                <a href="public-affiliation.html">L'affiliation, c'est quoi ?</a>
                                <a href="public-price-grid.html">Nos Tarifs</a>
                                <a href="affiliate-login.html">Votre Espace Affiliation</a>
                                <a href="affiliate-registration.html">Rejoindre notre Programme</a>
                            </div>
                        </div>
                        <li class="nav-item"><a class="nav-link" href="public-FAQ.html">FAQ</a></li>
                        <li class="nav-item"><a class="nav-link" href="public-contact.html">Contact</a></li>
                        <li class="nav-item"><a class="nav-link link-secondary" href="user-login.html">Se connecter</a></li>
                    </ul>
                </div>
            </div>
        </nav>
        <!-- Main-->
        <div class="container-fluid pt-5 px-0">
            <div class="container py-5">
                <div class="row">
                    <div class="col">
                        <h1 class="display-5 mb-4 text-center">Charte de confidentialité et respect de la vie privée</h1>
                        <p></p>
                        Merci de lire attentivement notre Charte de confidentialit&eacute; avant d&rsquo;utiliser notre Site et de vous inscrire au panel Survimpact. Vous y trouverez en effet l&rsquo;ensemble de nos engagements en mati&egrave;re de traitement, de conservation et de protection des donn&eacute;es que vous &ecirc;tes susceptible de nous communiquer en devenant membre du panel Survimpact et en r&eacute;pondant &agrave; nos enqu&ecirc;tes en ligne.
                        <h2 class="fs-4 mt-5">Les donn&eacute;es personnelles collect&eacute;es</h2>
                        <p></p>
                        En devenant membre du panel de consommateurs Survimpact, vous serez amen&eacute;(e) &agrave; nous communiquer certaines informations d&rsquo;ordre personnel. Lors de la premi&egrave;re &eacute;tape de votre inscription, vous devrez notamment nous fournir obligatoirement les renseignements ci-dessous:
                        <ul>
                            <li>votre civilit&eacute;</li>
                            <li>votre pr&eacute;nom</li>
                            <li>votre nom</li>
                            <li>votre date de naissance</li>
                            <li>une adresse mail valide</li>
                            <li>votre pays de r&eacute;sidence</li>
                        </ul>
                        <p></p>
                        Une fois inscrit(e) au panel, d&rsquo;autres informations concernant cette fois vos centres d&rsquo;int&eacute;r&ecirc;ts et vos habitudes de consommation vous seront demand&eacute;es.
                        <h2 class="fs-4 mt-5">Donn&eacute;es sensibles</h2>
                        <p></p>
                        Des informations relatives &agrave; votre &eacute;tat de sant&eacute; actuel ou pass&eacute; vous seront propos&eacute;es dans la th&eacute;matique &laquo; Sant&eacute; &raquo;. Vous n&rsquo;avez aucune obligation &agrave; y r&eacute;pondre. Si vous choisissez d&rsquo;y r&eacute;pondre, nous nous engageons &agrave; ce que ces informations restent strictement confidentielles.
                        <h2 class="fs-4 mt-5">Utilisation des cookies</h2>
                        <p></p>
                        Un cookie est un fichier de petite taille contenant des donn&eacute;es stock&eacute;es sur le disque dur de votre ordinateur. Les cookies servent &agrave; enregistrer des informations relatives &agrave; la navigation sur notre Site et sont utilis&eacute;s &agrave; des fins statistiques. Ils permettent notamment de vous reconna&icirc;tre lorsque vous vous connectez &agrave; votre Espace Membre ce qui vous &eacute;vite de vous identifier plusieurs fois par jour sur notre Site.
                        <p></p>
                        Lorsque vous participez &agrave; nos enqu&ecirc;tes en ligne, nous pouvons &ecirc;tre amen&eacute;s &agrave; utiliser ce type de fichiers afin d&rsquo;&eacute;viter de vous renvoyer les enqu&ecirc;tes auxquelles vous auriez d&eacute;j&agrave; r&eacute;pondu.
                        <p></p>
                        Il est possible de bloquer l&rsquo;installation des cookies sur votre ordinateur en param&eacute;trant votre navigateur Internet mais sachez que dans ce cas, vous ne pourrez pas participer &agrave; toutes nos enqu&ecirc;tes et ne pourrez pas acc&eacute;der &agrave; certaines rubriques sur notre Site.
                        <h2 class="fs-4 mt-5">Remarque</h2>
                        <ul>
                            <li>Une fois votre navigateur Internet ferm&eacute;, les cookies stoppent automatiquement la collecte des donn&eacute;es mais restent n&eacute;anmoins install&eacute;s sur votre ordinateur. Vous pouvez les d&eacute;sinstaller en modifiant les param&eacute;trages de votre navigateur Internet.</li>
                            <li>Survimpact collecte des donn&eacute;es provenant de votre ordinateur telles que l&rsquo;adresse IP, le nom de votre navigateur Internet, votre syst&egrave;me d&rsquo;exploitation pour vous &eacute;viter notamment de compl&eacute;ter plusieurs fois une m&ecirc;me enqu&ecirc;te.</li>
                        </ul>
                        <h2 class="fs-4 mt-5">Traitement et conservation de vos donn&eacute;es</h2>
                        <p>Nous sommes susceptibles d&rsquo;utiliser vos donn&eacute;es personnelles afin de:</p>
                        <ul>
                            <li>vous envoyer des invitations pour participer &agrave; nos enqu&ecirc;tes r&eacute;mun&eacute;r&eacute;es</li>
                            <li>vous envoyer des enqu&ecirc;tes correspondant &agrave; votre profil</li>
                            <li>&eacute;tablir et analyser des donn&eacute;es statistiques &agrave; l&rsquo;issue d&rsquo;une enqu&ecirc;te</li>
                            <li>vous envoyer des notifications concernant notre syst&egrave;me de r&eacute;mun&eacute;ration et/ou l&rsquo;attribution de points Survimpact</li>
                            <li>vous tenir inform&eacute;(e) des nouveaut&eacute;s et des am&eacute;liorations apport&eacute;es &agrave; notre Site et/ou &agrave; nos services</li>
                            <li>fournir aux instituts d&rsquo;&eacute;tudes et/ou &agrave; des partenaires potentiels un r&eacute;sum&eacute; de la composition du panel (sous forme de donn&eacute;es statistiques)</li>
                        </ul>
                        <p>Survimpact s&rsquo;interdit de collecter, exploiter ou conserver en m&eacute;moire des donn&eacute;es qui font appara&icirc;tre les origines raciales, les opinions politiques, philosophiques ou religieuses, les appartenances syndicales, les m&oelig;urs ou orientations sexuelles des membres du panel. Survimpact s&rsquo;interdit &eacute;galement de collecter ou d&rsquo;exploiter toute information personnelle concernant des mineurs de moins de 15 ans sans l&rsquo;autorisation des parents ou repr&eacute;sentants l&eacute;gaux. Conform&eacute;ment &agrave; la nouvelle r&eacute;glementation europ&eacute;enne sur la protection des donn&eacute;es RGPD, Survimpact s&rsquo;engage &agrave; ne pas conserver les donn&eacute;es sous forme nominative au-del&agrave; de la dur&eacute;e pr&eacute;vue dans la d&eacute;claration &agrave; la CNIL.</p>
                        <h2 class="fs-4 mt-5">Protection de vos donn&eacute;es</h2>
                        <p></p>
                        Survimpact garantit le respect de la vie priv&eacute;e de ses membres et se tient garant de la s&eacute;curit&eacute; des donn&eacute;es collect&eacute;es. Toutes ces informations sont conserv&eacute;es en France, sur une base de donn&eacute;es s&eacute;curis&eacute;e.
                        <p></p>
                        Vos donn&eacute;es personnelles sont &eacute;galement prot&eacute;g&eacute;es par un mot de passe qui vous est communiqu&eacute; par mail &agrave; l&rsquo;issue de votre inscription. Nous vous recommandons de ne le divulguer &agrave; personne. Nous vous conseillons par ailleurs de penser &agrave; vous d&eacute;connecter de votre Espace Membre une fois votre navigation termin&eacute;e, en particulier si vous utilisez un ordinateur dans un lieu public (caf&eacute;, universit&eacute;, biblioth&egrave;que, etc.).
                        <p></p>
                        Survimpact s&rsquo;engage &agrave; prendre toutes les pr&eacute;cautions n&eacute;cessaires pour assurer la s&eacute;curit&eacute; des informations et notamment emp&ecirc;cher qu&rsquo;elles ne soient perdues, d&eacute;form&eacute;es, endommag&eacute;es ou communiqu&eacute;es &agrave; des tiers non autoris&eacute;s. N&eacute;anmoins, la responsabilit&eacute; de Survimpact ne pourrait &ecirc;tre engag&eacute;e dans les cas contraires.
                        <h2 class="fs-4 mt-5">Gestion et acc&egrave;s &agrave; vos donn&eacute;es</h2>
                        <p></p>
                        Vous pouvez acc&eacute;der &agrave; votre compte membre &agrave; tout moment en utilisant votre email et mot de passe.
                        <p></p>
                        Vous pouvez supprimer votre compte &agrave; tout moment en vous rendant sur votre espace membre. Toutefois, si vous n&apos;avez jamais participé &agrave; nos sondages r&eacute;mun&eacute;r&eacute;s en ligne ou si vous ne r&eacute;pondez pas &agrave; nos exigences au cours de notre processus d&apos;inscription, nous n&apos;aurons pas d&apos;autre choix que de vous d&eacute;sabonner automatiquement.
                        <p class="mt-5 fw-bold">Note:</p>
                        <ul>
                            <li>Survimpact se r&eacute;serve le droit de suspendre ou r&eacute;silier le Compte d&rsquo;un Membre ayant enfreint les Conditions G&eacute;n&eacute;rales.</li>
                            <li>Le d&eacute;sabonnement d&rsquo;un membre du panel n&rsquo;entra&icirc;ne en aucun cas la suppression des r&eacute;ponses qu&rsquo;il a pu donner lors de nos enqu&ecirc;tes.</li>
                        </ul>
                        <h2 class="fs-4 mt-5">Modifications de la Charte</h2>
                        <p></p>
                        Survimpact se r&eacute;serve le droit de modifier, supprimer et actualiser les informations contenues dans cette Charte, &agrave; tout moment et sans pr&eacute;avis. Tous les changements apport&eacute;s &agrave; la Charte de Confidentialit&eacute; Survimpact seront publi&eacute;s sur cette m&ecirc;me page. Nous vous invitons donc &agrave; la consulter r&eacute;guli&egrave;rement.
                        <h2 class="fs-4 mt-5">Questions fr&eacute;quemment pos&eacute;es sur notre politique de confidentialit&eacute;</h2>
                        <h2 class="fs-4">Que faites-vous des informations donn&eacute;es lors de l&rsquo;inscription?</h2>
                        <p></p>
                        Les donn&eacute;es relatives &agrave; votre profil sont stock&eacute;es sur notre serveur s&eacute;curis&eacute;. Seul Survimpact peut y avoir acc&egrave;s pour identifier les membres qualifi&eacute;s &agrave; r&eacute;pondre aux sondages. La proc&eacute;dure est automatis&eacute;e et les pan&eacute;listes sont contact&eacute;s par e-mail pour participer aux enqu&ecirc;tes s&eacute;curis&eacute;es. Toutes les r&eacute;ponses sont regroup&eacute;es. Cela signifie que les r&eacute;ponses individuelles ne sont pas li&eacute;es &agrave; des informations permettant de vous identifier &agrave; titre personnel. Les informations que vous fournissez ne sont jamais vendues ou utilis&eacute;es &agrave; des fins publicitaires. Vous ne serez pas sollicit&eacute;s par des entreprises suite &agrave; votre inscription sur Survimpact, que ce soit &agrave; des fins publicitaires ou commerciales.
                        <h2 class="fs-4 mt-5">Pourquoi posez-vous des questions relatives &agrave; l&apos;&acirc;ge, aux revenus, et autres informations personnelles?</h2>
                        <p></p>
                        Ces renseignements sont destin&eacute;s &agrave; s&eacute;lectionner les participants correspondant &agrave; des crit&egrave;res pr&eacute;cis pour les besoins de l&rsquo;enqu&ecirc;te. Par exemple, une marque peut avoir besoin de personnes qui ont des enfants ou qui se situent dans une tranche de revenus particuli&egrave;re. Ces informations sont strictement confidentielles. Plus vous fournissez de renseignements, plus vous avez de chance d&rsquo;&ecirc;tre s&eacute;lectionn&eacute;s pour r&eacute;pondre &agrave; un sondage.
                        <h2 class="fs-4 mt-5">Les sondages Survimpact sont-ils utilis&eacute;s &agrave; des fins publicitaires?</h2>
                        <p></p>
                        Non, les sondages Survimpact ne sont jamais utilis&eacute;s &agrave; des fins publicitaires. Les informations que vous fournissez ne sont jamais vendues ou utilis&eacute;es &agrave; des fins publicitaires. Vous ne serez pas sollicit&eacute;s par des entreprises suite &agrave; votre inscription sur Survimpact, que ce soit &agrave; des fins publicitaires ou commerciales.
                        <h2 class="fs-4 mt-5">Comment pouvez-vous consulter les donn&eacute;es que Survimpact a collect&eacute;es sur vous ?</h2>
                        <p></p>
                        Vous pouvez, &agrave; tout moment, modifier, supprimer ou compl&eacute;ter les informations que nous avons sur vous, dans votre espace Membre, &agrave; la rubrique : &laquo; Donn&eacute;es personnelles &raquo;.
                        <h2 class="fs-4 mt-5">Suppression de mon profil</h2>
                        <p></p>
                        Conform&eacute;ment &agrave; la r&eacute;glementation RGPD, &agrave; tout moment vous pouvez proc&eacute;der &agrave; la suppression de votre profil.
                        <p>Rendez-vous &agrave; la rubrique espace membre, cliquez sur &laquo; supprimer mon profil &raquo;.</p>
                        <p></p>
                        Votre profil sera d&eacute;finitivement retir&eacute; de notre base de donn&eacute;es avec toutes les informations le concernant. Vous recevrez un email automatique de confirmation.
                        <h2 class="fs-4 mt-5">Nous contacter</h2>
                        <p></p>
                        Si vous avez une question relative &agrave; notre Charte de Confidentialit&eacute;, vous pouvez nous envoyer un message en utilisant
                        <a href="public-contact.html">notre formulaire de contact</a>
                        en ligne.
                        <p>ou par voie postale &agrave; l&rsquo;adresse ci-dessous :</p>
                        <p>NCF ADVISORY</p>
                        <p>3 Cit&eacute; Rougemont</p>
                        <p>75009 PARIS</p>
                        <p>FRANCE</p>
                    </div>
                </div>
            </div>
        </div>
        <footer class="footer-default">
            <div class="container d-flex flex-column flex-md-row justify-content-around ">
                <a class="pb-4 pb-md-0" href="public-general-terms.html">Conditions générales</a>
                <a class="pb-4 pb-md-0" href="public-privacy.html">Confidentialité</a>
                <a class="pb-4 pb-md-0" href="public-FAQ.html">FAQ</a>
                <a class="pb-4 pb-md-0" href="public-reward.html">Récompenses</a>
                <a class="pb-4 pb-md-0" href="public-affiliation.html">Affilation</a>
                <a class="pb-4 pb-md-0" href="public-contact.html">Contact</a>
                <a class="pb-0 pb-md-0" href="public-legal-notices.html">Mentions légales</a>
                <a class="pb-0 pb-md-0" href="public-about-us.html">About us</a>
            </div>
        </footer>
        <div class="offcanvas offcanvas-top" id="offcanvasExample" tabindex="-1" aria-labelledby="offcanvasExampleLabel">
            <div class="offcanvas-header"><button class="btn-close" type="button" data-bs-dismiss="offcanvas" aria-label="Close"></button></div>
            <div class="offcanvas-body offcanvas-body d-flex flex-column align-items-start justify-content-between">
                <a href="public-index.html"><img class="img-fluid" src="assets/img/Survimpact-logo.svg" width="250px" alt="logo Survimpact" /></a>
                <ul class="navbar-nav">
                    <li class="nav-item"><a class="nav-link fs-4" href="public-reward.html">Récompenses</a></li>
                    <li class="nav-item"><a class="nav-link fs-4" href="public-affiliation.html">Affiliation</a></li>
                    <li class="nav-item"><a class="nav-link fs-4" href="public-FAQ.html">FAQ</a></li>
                    <li class="nav-item"><a class="nav-link fs-4" href="public-contact.html">Contact</a></li>
                    <li class="nav-item"><a class="nav-link fs-4 link-secondary" href="user-login.html">Se connecter</a></li>
                </ul>
                <a class="btn btn-primary btn-lg text-white fw-bold" href="user-registration.html" role="button">Je m'inscris</a>
            </div>
            <!-- Bootstrap core JS-->
        </div>
        <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.1.3/dist/js/bootstrap.bundle.min.js"></script>
        <!-- Core theme JS-->
        <script src="js/scripts.js"></script>
    </body>
</html>
